;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
;  TranslationAuthor: Damned
;  TranslationAuthorEmail: bartosfr@seznam.cz
;  TranslationAuthorWeb: http://damnedovycestiny.webnode.cz/ 
;  Soft Version: 9.57
;
[Lang]
NativeLanguage=Česky

[GUI]
ButtonYes=Ano
ButtonNo=Ne
ButtonOK=Ok
ButtonMinimize=Minimalizovat
ButtonMaximize=Maximalizovat
ButtonClose=Zavřít
ButtonRestore=Obnovit
ButtonMenu=Nabídka
ClearMode=Čistící režim
ClassicMode=Klasický režim

[Translation]
ReadHabit=Left-to-right
LanguageName=CZECH
LangCode=0405
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=EASTEUROPE_CHARSET
Information=Informace
Warning=Upozornění
Error=Chyba
Confirm=Potvrzení
;
;  Popup Menu
;
pmGo=Otevřít umístění položky
pmNone=Odškrtnout vše
pmAll1=Vybrat vše
pmrec=Doporučené
pmIgnore=Přidat do vyjmutých
pmExport=Exportovat do ...
pmInvert=Otočit výběr
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Zavřít
;
; Main GUI
;
FrmWDC.pmPortable.caption=Vytvořit portable verzi
FrmWDC.pmRestore.caption=Obnova
FrmWDC.pmSettings.caption=Nastavení
FrmGeneral.chkuac.caption=Přeskočit UAC
FrmWDC.pmHelp.caption=Online nápověda
FrmWDC.pmHome.caption=Náš web
FrmWDC.pmForum.caption=Fórum
FrmWDC.pmContact.caption=Napište nám
FrmWDC.pmCheckNew.caption=Kontrola aktualizací
FrmWDC.pmLang.caption=Jazyk
FrmWDC.pmSkin.caption=Změnit vzhled
FrmWDC.pmabout.caption=O programu
FrmWDC.btncomm.caption=Běžné čištění
FrmWDC.btnadv.caption=Dokonalejší čištění
FrmWDC.btnsilm.caption=Redukce systému
FrmWDC.btnlikeit.caption=Líbí!
FrmWDC.btnsuggest.caption=Náměty a ohlasy
FrmWDC.btnupdate.caption=Kontrola aktualizací
FrmWDC.btnfacebook.hint=Sdílejte nás na Facebooku
FrmWDC.btntwitter.hint=Sledujte nás na Twitteru
FrmWDC.btnemail.hint=Sdílejte Wise Disk Cleaner s přáteli
FrmWDC.btnassist.caption=Asistence
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=Dvě následující volby jsou účinné pouze na toto čištění. Příště si opět musíte vybrat.
Frmadvdc.btnscan.caption=Spustit sken
Frmadvdc.lblpath.caption=Skenovat disk:
Frmadvdc.btnrescan.caption=Nový sken
Frmadvdc.btnall.caption=Vybrat vše
Frmadvdc.btnadvanced.caption=Pokročilá nastavení
Frmadvdc.btnnone.caption=Odškrtnout vše
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner je nejlepší bezplatný čistič registru pro Windows. Rychlý, důkladný a bezpečný!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Nejrychlejší skenování na světě!
Frmadvdc.lblrec.caption=Další aplikace, které používají naši uživatelé:
Frmadvdc.vtfiles.Columns[0]=Název souboru
Frmadvdc.vtfiles.Columns[1]=Velikost
Frmadvdc.vtfiles.Columns[2]=Umístění
Frmadvdc.vtfiles.Columns[3]=Poslední přístup
Frmadvdc.vtfiles.Columns[4]=Typ
;
; Advanced Settings
;
FrmAdvSettings.caption=Pokročilá nastavení
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Přidat
FrmAdvSettings.btnremove.caption=Odebrat
FrmAdvSettings.btncancel.caption=Storno
FrmAdvSettings.wcknull.caption=Soubory s nulovou velikostí(pomalejší)
FrmAdvSettings.wckshortcut.caption=Neplatní zástupci(pomalejší)
FrmAdvSettings.btnre.caption=Doporučené
FrmAdvSettings.btnall.caption=Vybrat vše
FrmAdvSettings.btnnone.caption=Odškrtnout vše
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Storno
;
; About
;
FrmAbout.caption=O programu
FrmAbout.btnOK.caption=Ok
FrmAbout.lblver.caption=Aktuální verze:
FrmAbout.lblhome.caption=Náš web:
FrmAbout.lblemail.caption=Podpora:
FrmAbout.lblthanks.caption=Následujícím lidem děkujeme za jejich podporu našemu produktu:
FrmAbout.btngoogle.hint=Sledujte nás na Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Režim příkazový řádek
FrmAutorunSettings.lblcmdinfo.caption=Můžete skenovat a čistit disk automaticky pokynem z příkazové řádky. Pro více informací prosím, stiskněte F1 nebo klikněte na odkaz níže. Zobrazí se Vám Nápověda online.
FrmAutorunSettings.chk1.caption=Vytvořit zástupce na Ploše 'Vyčistit jedním kliknutím'.
FrmAutorunSettings.chkadv.caption=včetně dokonalejšího čištění
FrmAutorunSettings.btnhelp.caption=Nápověda
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Vlastní
Frmcommon.lblcustomhint.caption=Sken vlastních oblastí.
FrmCommon.btnBack.caption=Hlavní nabídka
FrmCommon.btnall.caption=Vybrat vše
FrmCommon.btnre.caption=Doporučené
FrmCommon.btnnone.caption=Nic nevybrat
FrmCommon.wckadv.caption=Včetně Dokonalejšího čištění
FrmCommon.WiseLabel1.caption=Plánovač
FrmCommon.lbltype.caption=Zvolte četnost:
FrmCommon.lblweek.caption=Zvolte den:
FrmCommon.lbltime.caption=Čas:
FrmCommon.btnScan.caption=Spustit sken
FrmCommon.lblstat.caption=Rychlé a snadné vyčištění zbytečností a stop.
FrmCommon.btncancel.caption=Storno
FrmCommon.btnrescan.caption=Nový sken
FrmCommon.lbltrash.caption=Čištění
FrmCommon.lbltrace.caption=Stopy
FrmCommon.lblapp.caption=Aplikace
FrmCommon.lblcookie.caption=Cookie
FrmCommon.lbltrashhint.caption=Zbytečné soubory v PC.
FrmCommon.lbltracehint.caption=Historie systému a uživatele.
FrmCommon.lblapphint.caption=Zbytečné soubory a stopy vytvořené aplikacemi.
FrmCommon.lblcookiehint.caption=Cookie prohlížeče a flash aplikací.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Přidat soubor
FrmExclusion.btnAddFolder.caption=Přidat složku
FrmExclusion.btnAddType.caption=Přidat typy
FrmExclusion.BtnAddCookie.caption=Přidat cookie
FrmExclusion.btnImport.caption=Importovat
FrmExclusion.btnExport.caption=Exportovat
FrmExclusion.btnRemove.caption=Odebrat
;
; General Settings
;
FrmGeneral.lblmode.caption=Zvolte si režim pro používání:
FrmGeneral.chkmode0.caption=Čistící režim
FrmGeneral.chkmode1.caption=Klasický režim
FrmGeneral.lbtran.caption=Přeložte nás...
FrmGeneral.chkNews.caption=Automaticky přijímat nové zprávy
FrmGeneral.chknotice.caption=Automaticky zobrazit oznámení o čištění
FrmGeneral.chkwipe.caption=Bezpečné mazání (pomalejší)
FrmGeneral.WiseLabel1.caption=Aktualizace:
FrmGeneral.WiseLabel2.caption=Výchozí jazyk:
FrmGeneral.btnchecknew.caption=Zkontrolovat
FrmGeneral.chkexp.caption=Přidat se k programu Zlepšování produktu...
FrmGeneral.lblexp.caption=Detaily
FrmGeneral.chkassist.caption=Informovat mě, když někdo zaplatí za svou otázku.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Vlastní složky (pro pokročilé uživatele)
FrmCustom.btnAdd.caption=Přidat
FrmCustom.btnRemove.caption=Odebrat
FrmCustom.lblCustom.caption=Zvolte si vlastní pravidla pro skenování
FrmCustom.lblcustominfo.caption=Pokud jste zkušený uživatel, přizpůsobte si pravidla skenování zbytečných souborů. Kliknutím na odkaz níže se dozvíte jak nakonfigurovat pravidla.
FrmCustom.btnhelp.caption=Nápověda
;
; Mode Settings
;
FrmMode.lblmode.caption=Zvolte si režim pro používání programu
FrmMode.btnAdv.caption=Klasický režim
FrmMode.btnSimple.caption=Čistící režim
;
; Restore
;
FrmRestore.btnrestore.caption=Obnovit
FrmRestore.btnremove.caption=Odstranit
FrmRestore.Btnclose.caption=Zavřít
FrmRestore.caption=Body obnovení
;
; Settings
;
FrmSettings.tsCommon.caption=Obecné
FrmSettings.tsAutoRun.caption=Autospuštění
FrmSettings.tsExclusion.caption=Výjimky
FrmSettings.btnAbout.caption=O programu
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Storno
FrmSettings.caption=Nastavení
FrmSettings.tsCustom.caption=Vlastní
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Zkuste další naše šikovné programy k vylepšení výkonu Windows
FrmSysClean.lblcareinfo.caption=Wise Care 365 je souborem užitečných nástrojů k údržbě PC. Jednoduché ovládání a vysoká účinnost!
FrmSysClean.lblre.caption=Chcete trvale zlepšit výkon Vašeho Windows?
FrmSysClean.btnSlimming.caption=Redukovat
FrmSysClean.btnall.caption=Vybrat vše
FrmSysClean.btnrecommended.caption=Doporučené
FrmSysClean.btnnone.caption=Odškrtnout vše
FrmSysClean.vtsys.Columns[0]=Položka
FrmSysClean.vtsys.Columns[1]=Velikost
FrmSysClean.vtsys.Columns[2]=Umístění
FrmSysClean.vtsys.Columns[3]=Doporučení
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Volné místo
FrmDiskDefrag.btnfolder.caption=Složky
FrmDiskDefrag.btnfile.caption=Soubory
FrmDiskDefrag.btnsystem.caption=Systémové
FrmDiskDefrag.btnFragmented.caption=Fragmenty
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Po defragmentaci vypnout PC.
FrmDiskDefrag.btnpause.caption=Pozastavit
FrmDiskDefrag.btnstop.caption=Zastavit
FrmDiskDefrag.btnDefrag.caption=Defragmentovat
FrmWDC.btndefrag.caption=Defragmentace
;
; Schedule task
;
FrmScheduler.caption=Plánovač

[Message]
ConfirmRemoveDownload=Tímto odstraníte všechny soubory ze složky pro stahování, opravdu chcete pokračovat?
Skipped=Přeskočeno
NeedAdmin=Tuto funkci může využívat pouze Správce. Pokud tuto funkci chcete spustit, přihlaste se jako Správce.
Entries=Záznamy
Clean=Čisté
ScheduleHint=Čistěte svůj počítač pravidelně.
UpdateError=Při aktualizaci nastala chyba. Chcete stáhnout aktualizaci z našeho webu?
LestOneItem=K vyčištění zvolte alespoň jednu položku.
HistorySaved=Celkově ušetřené místo: %s
DisableAdd=Z bezpečnostních důvodů některé složky (například složka "Windows", "Spouštění z HDD" a "CD-ROM") do tohoto seznamu nalze přidat. 
ConfirmAdd=Opravdu chcete odstranit všechny soubory v %s při spuštění "Dokonalejšího čištění"?
DupFolder=Tato složka je již na seznamu.
ExImport=Seznam výjimek byl exportován do:
SelectHardDrive=Prosím, vyberte HDD
CreationDate=Datum vytvoření
Description=Popis
NowCleaning=Čistí se:
ScheduleNextTime=Příští spuštění:
Never=Nikdy
InputType=Vložte název nebo typ souboru (Např: *.tmp, atd...)
WarnNoType=Prosím zvolte alespoň jeden typ souboru k hledání!
NoItemChecked=Prosím, zvolte jeden nebo více souborů k odstranění.
WDCRunning=Program je spuštěn.
RemoveSysRestore=Opravdu chcete odstranit vybraný Bod obnovení systému?
RestoreFromSysRestore=Pro spuštění obnovy systému musíte restartovat počítač. Chcete restartovat nyní?
WarnZeroFile=Vybrali jste režim "Soubory s nulovou velikostí", některé soubory s nulovou velikostí jsou nezbytné pro chod některých aplikací. Před odstraněním si je řádně zkontrolujte. Opravdu chcete takto pokračovat?
SysRestoring=Příprava k obnovení systému...
SysCreating=Vytváří se Bod obnovení systému...
Browse=Procházet...
AllHardDrive=Místní disky
Cleaning=Čištění...
Exported=Aktuální položky byly exportovány do %s. Chcete nyní otevřít soubor? 
LeftTimeSec=Trvání: %s sekund(y). 
Safetodel=Položka může být bezpečně smazána. 
MoreSpace=Smazat. Pro více místa. 
Unknow=Neznámý 
AddFileType=Přidat typ souboru 
AlreadExist=%s již je v seznamu. 
illegalType=%s je neplatný typ souboru. 
Summary=Souhrn
InputSummary=Prosím, vložte výsledek pro tento typ: 
noselected=Nebyla vybrána položka. 
DelFileType=Opravdu chcete smazat tento typ souboru? 
ScanAborted=Sken byl přerušen! 
TrashFound=%d souborů bylo nalezeno, celkem %s. 
NoTrashAndTrace=Blahopřejeme! Váš počítač je čistý. 
CleanDone=Čištění je dokončeno! 
LestOne=Ke skenování zvolte alespoň jednu oblast. 
LestOneClean=K vyčištění zvolte alespoň jednu oblast. 
Scaning=Skenování... 
InvalidIgnorItem=Tuto položku nelze vyjmout. 
TraceFound=%d stop bylo nalezeno. 
CleanNow=Navrhujeme: Stiskněte "Vyčistit" a vymažte tyto soubory. 
TrashRemoved=%d souborů bylo odstraněno, uvolněno %s místa na disku. 
TraceRemoved=%d stop bylo odstraněno. 
LastCommonClean=Poslední čištění disku proběhlo: 
Working=Prosím, vyčkejte než bude úloha dokončena a poté zopakujte. 
NoFilesFound=Bez zbytečností
NoTracesFound=Beze stop 
FindTraces=%d stop 
NoItemFound=Nebyly nalezeny zbytečnosti
FindFilesSize=%d souborů, celkem %s
FindTracesSection=%d stop bylo nalezeno v této sekci
CanFreeSpace=Bylo nalezeno %d souborů, můžete ušetřit až %s místa na disku 
TotalTraces=Celkem %d stop bylo nalezeno 
EnableRestore=Systém obnovení je vypnut. Chcete ho nyní zapnout?
RestorePointFail=Selhalo vytvoření Bodu obnovení
ErrorMsg=Chybové hlášení:
NoNewVer=Blahopřejeme! Používáte poslední verzi.
KeyWord=Prosím, vložte slovo:
AddFolder=Přidat složku
CannotCrTask=Plánovanou úlohu nelze vytvořit.
InvalidType=Neplatná přípona souboru
NoType=Pro hledání vložte alespoň jeden typ.
FailToDelete=Některé soubory nemohly být odstraněny. Budou smazány při příštím spuštění počítače.
GoodHabit=Udržovat počítač čistý, je dobrý zvyk. Prosím, zvykněte si na to.
7After=%d dní uběhlo od posledního čištění. Doporučujeme provést kontrolu. 
7Before=Pravidelné čištění zbytečností šetří místo na disku, vyčištění stop zabezpečí Vaše soukromí.
TaskExists=Plánovaná úloha již existuje. Chcete ji smazat a vytvořit novou úlohu? (Ne - Upravíte stávající úlohu. Storno - Ukončíte proces.) 
NoBackupSelected=K obnově prosím vyberte alespoň jednu zálohu.
StartScan=Spustit sken
StartClean=Vyčistit!
Cancel=Storno
Idle=Při nečinnosti
Daily=Denně
Weekly=Týdně
Monthly=Měsíčně
Monday=Pondělí
Tuesday=Úterý
Wednesday=Středa
Thursday=Čtvrtek
Friday=Pátek
Saturday=Sobota
Sunday=Neděle
AvdDefaultHint=Tato sekce umožňuje lépe nastavit hledání zbytečností a získat tím více místa na disku.
TrashFoundEx=Byly nalezeny tyto zbytečnosti:
NoDriveChecked=Vyberte jeden nebo více disků ke kontrole.
ScanFor=Skenování disku:
FindDrives=Vyhledávají se disky...
Login=Při přihlášení
NewVer=Je k dispozici nová verze! Chcete nyní aktualizovat program?
TranslateTo=Přeložte nás...
AddCookies=Přidat cookie
InputCookie=Vložte cookie (Např: wisecleaner.com, atd...)
InvalidCookie=Neplatná cookie
BrowserRunning=%s je spuštěn. Chcete ho zavřít? Nebude-li zavřen, vyrovnávací paměť a cookie nemohou být vyčištěny!

UpgradeInfo=Informace o aktualizaci

[CommonClean]
ScanAbortedHint=Navrhujeme: Skenujte znovu a vyhledejte zbytečné soubory a stopy.
DefaultHint=Pravidelné čištění zbytečných souborů šetří místo na disku, vyčištění stop zabezpečí Vaše soukromí
ScanAbortedHint1=Navrhujeme: Skenujte znovu a vyhledejte zbytečné soubory.
WhenIdle=Při nečinnosti
WhenLogin=Při přihlášení

[SysClean]
Open=Otevřít
Remove=Odstranit
MoreSpace=Pro více místa
Cleaning=Čištění...
Scanning=Skenování...
ScanEnd=Skenování bylo dokončeno, celkem bylo nalezeno %d položek, bude uvolněno %s místa na disku.
NoItems=Blahopřejeme! Váš systémový disk je čistý!
SpaceFreed=Dokončeno, %s místa na disku bylo uvolněno.
Installer=Zastaralé instalátory Windows
LongInstaller=Zastaralé instalátory Windows jsou zbytečné. Pro více místa je smažte.
PatchUninstall=Odinstalátory aktualizací Windows
LongPatchUninstall=Pokud necítíte potřebu odinstalovat aktualizace Windows, můžete tyto soubory smazat.
Downloadedfiles=Stažené instalátory Windows
Longdownloadedfiles=Po úspěšné aktualizaci Windows můžete tyto soubory odstranit.
Baselinecache=Dočasné soubory instalační služby
LongBaselinecache=Soubory vytvořené Instalační službou Windows. Můžete bez obav smazat.
JPIME=Jazykový soubor Japonštiny
LongJPIME=Pokud nepoužíváte Japonštinu, soubor smažte.
KoreanIME=Jazykový soubor Korejštiny
LongKoreanIME=Pokud nepoužíváte Korejštinu, soubor smažte.
TChineseIME=Jazykový soubor Tradiční čínštiny
LongTChineseIME=Pokud nepoužíváte Tradiční čínštinu, soubor smažte.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Pokud nepotřebujete Editor MS Pinyin IME, můžete ho smazat.
HelpFile=Soubory Nápovědy Windows
LongHelpFile=Pokud nepotřebujete Soubory Nápovědy Windows, můžete je smazat.
SamplePic=Ukázky obrázků Windows
LongSamplePic=Pokud nepotřebujete Ukázky obrázků Windows, můžete je smazat.
SampleMic=Ukázky hudby Windows
LongSampleMic=Pokud nepotřebujete Ukázky hudby Windows, můžete je smazat.
SampleVideos=Ukázky videí Windows
LongSampleVideos=Pokud nepotřebujete Ukázky videí Windows, můžete je smazat.
SampleMedia=Ukázky médií Windows
LongSampleMedia=Pokud nepotřebujete Ukázky médií Windows, můžete je smazat.
Wallpaper=Soubory tapet Windows
LongWallpaper=Pokud nepotřebujete Soubory tapet Windows, můžete je smazat.

[DiskDefrag]
Volume=Disk
Format=Systém souborů
TotalSpace=Místo celkem
FreeSpace=Volné místo
Fragmented=Fragmentů
Status=Stav
PmDefrag=Defragmentovat
QuickOpt=Rychlá optimalizace
FullOpt=Úplná optimalizace
PmAnlyse=Analýza
Resume=Pokračovat
Analying=Analyzuje se
Defragmenting=Defragmentuje se
Optimizing=Optimalizuje se
Analyed=Analyzován
Defragmented=Defragmentován
Optimized=Optimalizován
Pause=Pozastavit
IsSSD=Váš výběr může obsahovat Solid State disk. Defragmentace SSD disku může zkrátit jeho životnost. Opravdu chcete pokračovat?
FragmentedRate=Fragmentace

[Area]
WinInstallerPackage=Zastaralé instalátory Windows
MSOfficeXP= Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Štítky&&Přejmenování
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=Instalační soubory NVIDIA
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic vyhledávač na Ploše
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Kalendář Google
GoogleTalk=Google Talk
MSSearchHelper=MS vyhledávací lišta
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Vyrovnávací paměť Yandex
YandexLocalstorage=Místní úložiště Yandex
YandexForm=Historie automatického dokončování Yandex
Yandexpass=Uložená hesla Yandex
YandexSession=Relace Yandex
YandexCookies=Cookie Yandex
Vivaldi=Vivaldi
VivaldiCache=Vyrovnávací paměť Vivaldi
Vivaldilocalstorage=Místní úložiště Vivaldi
VivaldiForm=Historie automatického dokončování Vivaldi
VivaldiSavedpasswords=Uložená hesla Vivaldi
VivaldiSession=Relace Vivaldi
VivaldiCookies=Cookie Vivaldi
WinSxsBackup=Záloha Windows WinSxs
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Místní úložiště Google
LogFiles=Zprávy
syscache=Vyrovnávací paměť systému
Systempatches=Záplaty systému
tempfiles=Dočasné soubory
Invalidsysconfig=Neplatné nastavení systému
SystemTrace=Historie Windows a Aplikací
WindowsSystem=Systém
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
MicrosoftEdge=Microsoft Edge
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Součásti Windows
Cookies=Cookie
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Neplatné plánované úlohy
Downloads=Stažené soubory prohlížeče
MicrosoftEdge=Microsoft Edge
MSEdgeSession=Relace Microsoft Edge
MSEdgeCookies=Cookie Microsoft Edge
MSEdgeCache=Vyrovnávací paměť Microsoft Edge
MSEdgeRecentlyTypedURLs=Nedávno zapsané adresy Microsoft Edge
MSEdgeSavedFormInformation=Uložené informace Microsoft Edge
MSEdgeSavedPasswords=Uložená hesla Microsoft Edge
MSEdgeHistory=Historie Microsoft Edge
MSEdgeDownloadHistory=Historie stahování Microsoft Edge
IISLog=Soubory zpráv IIS
WindowsSysCache=Vyrovnávací paměť systému
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Relace Google Chrome
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Microsoft.SkypeApp=Skype
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=Vyrovnávací paměť PaleMoon
PaleMoonHistory=Historie PaleMoon
PaleMoonCookies=Cookie PaleMoon
PaleMoonDownloadHistory=Historie stahování PaleMoon
PaleMoonSession=Relace PaleMoon
PaleMoonSitePreferences=Přednostní stránky PaleMoon
PaleMoonSavedFormInformation=Uložené informace PaleMoon
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Vyrovnávací paměť instalátorů Windows
MESCache=Zprávy a mezipaměť aktualizací Microsoft Security Essentials
AppleInstallCache=Vyrovnávací paměť instalátorů software Apple
MetroCache=Vyrovnávací paměť Windows Metro
UserDefine=Vlastní nastavení čištění
OfficeRecent=Historie otevřených dokumentů Microsoft Office
IEHistory=Aktivní historie Microsoft Internet Exploreru
FontCache=Vyrovnávací paměť písma Windows
InvalidStartMenu=Neplatná nabídka Start
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Dočasné soubory Adobe Reader
AdobePhotoshop=Historie Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Vyrovnávací paměť Opery
OperaHistory=Historie Opery
OperaCookies=Cookie Opery
OperaSessions=Relace Opery
OperaURLHistory=Zapsané adresy Opery
OperaSiteIcon=Uložené ikony z webů
OperaPassword=Uložená hesla Opery
Networkmapping=Historie mapování síťových disků
LastDownloadDir=Místa posledního stahování
TrashClean=Zbytečné soubory v PC
TraceClean=Stopy v počítači
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Poslední otevřené dokumenty Microsoft Office
TypeOtherApp=Ostatní aplikace
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Součásti Windows
FireFoxOther=Historie Mozilla Firefox
FireFoxPass=Uložená hesla Mozilla Firefox
FireFoxForm=Historie automatického dokončování Mozilla Firefox
FireFoxCookies=Cookie Mozilla Firefox
ChromePass=Uložená hesla Google Chrome
ChromeForm=Historie automatického dokončování Google Chrome
ChromeCookies=Cookie Google Chrome
IEPass=Uložená hesla Internet Exploreru (Privátní data nebudou uvedeny)
IEForm=Historie automatického dokončování Internet Exploreru (Privátní data nebudou uvedeny)
IECookies=Cookie Microsoft Internet Exploreru
DOMStoreCookies=Cookie Microsoft IE DOMStore
IEAddressBarHistory=Historie adresního řádku Microsoft Internet Exploreru
TypeInternetCache=Vyrovnávací paměť prohlížeče
TypeInternetTrace=Stopy v prohlížeči
JumpList=Seznam Úkolové lišty (Vše bude odstraněno)
SearchList=Historie hledání ve Windows
TraryNotify=Historie oznamování v tray oblasti Windows
ExplorerMRU=Ostatní MRU seznamy Průzkumníka
Recentdocuments=Poslední dokumenty
RunStartMenu=Spouštěné z Nabídky start
TypeSystem=Systém Windows
Flash=Adobe Flash Player
TypeMedia=Multimédia
FireFoxCache=Vyrovnávací paměť Mozilla Firefox
ChromeCache=Vyrovnávací paměť Google Chrome
IECahce=Vyrovnávací paměť Microsoft IE
LogFile=Zprávy systému (logy)
DownloadedPatch=Aktualizační soubory Windows
ErrorReport=Chybová hlášení
Dump=Výpisy paměti
ThumbCache=Vyrovnávací paměť miniatur
InvalidLnk=Neplatní zástupci
UserTemp=Zbytečné soubory vytvořené aplikacemi
SysTemp=Zbytečné soubory vytvořené Windows
Prefetch=Vyrovnávací paměť zaváděcích souborů 
RemoteDesktop=Vyrovnávací paměť souborů vzdálené Plochy
Recyclebin=Vysypat Koš
SafariCache=Vyrovnávací paměť Safari
SafariHistory=Historie Safari
SafariCookies=Cookie Safari
SafariPass=Uložená hesla Safari
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Uživatelský soubor
ZeroFile=Soubor s nulovou velikostí
WinSetupLog=Chybové hlášení instalací Windows.
NtUninstall=Odinstalátor aktualizací Windows.
InvalidLnk=Neplatný zástupce souboru
UserTemp=Soubor v Dočasné složce uživatele.
WinTemp=Soubor v Dočasné složce Windows.
RecentFiles=Odkaz na poslední otevřený soubor.
PatchSource=Zdroj aktualizací Windows.
TempFile=Dočasný soubor
fcwdir=Soubor vytvořený při stahování.
tfcbp=Dočasný soubor vytvořený aplikací.
sdrf=Obnovené soubory vytvořené při skenování disku
OldFile=Starý soubor
outdatedfile=Neaktuální, zastaralý soubor.
fcwhfir=Soubor vytvořený při spuštění Nápovědy.
Ncfile=Nová skupina souboru vyrovnávací paměti.
Backupfile=Záložní soubor
WBfile=Záložní soubor MS Word.
Cbswahf=Soubor vytvořený při hledání v Nápovědě.
whtf=Dočasný soubor Nápovědy systému Windows.
Logfile=Zprávy (logy)
LLogfile=Zprávy vytvořené aplikací nebo systémovou službou.
Errorfile=Chybová hlášení
Wmdf=Výpisy paměti Win2000/XP.
bcomf=Záložní kopie upravených souborů.
Indexfile=Indexovaný soubor
ifcbsiotitpbs=Soubor indexování vytvořený za účelem usnadnění vyhledávání obrázků.
Tfcds=Dočasný soubor vytvořený během instalace.
Intermediatefile=Mezisoubor
chkfile=Obnovené soubory

[AutoClean]
DiskSaved=místa na disku bylo ušetřeno.
Title=Blahopřejeme!
TraceCleanned=stop bylo vyčištěno.

[Skin]
SkinDefault=Výchozí
SkinGray=Šedý
SkinOrange=Oranžový
SkinCustom=Vlastní
SkinColor=Zvolte barvu vzhledu

[AutoUpdate]
CurrentFile=Soubor:
Canceling=Ukončování...
CANCEL=Storno
Ready=Připraven ke stažení

[EUASK]
regcaption=Registrace
logincaption=Přihlášení
FrmEuaskLogin.lblJoin.Caption=Registrovat se do Euask
FrmEuaskLogin.lblSign.Caption=Přihlášení se do Euask
FrmEuaskLogin.lblnick.Caption=Uživatel:
FrmEuaskLogin.lbl1.Caption=Heslo:
FrmEuaskLogin.btnlogin.caption=Přihlásit se
FrmEuaskLogin.btnregister.Caption=Registrovat
FrmEuaskLogin.btnpwd.Caption=Zapomněli jste heslo?
FrmEuaskLogin.WiseLabel1.Caption=Uživatel:
FrmEuaskLogin.WiseLabel2.Caption=Heslo:
FrmEuaskLogin.btnreg.caption=Registrovat
FrmEuaskLogin.WiseSimpleButton1.Caption=Přihlášení
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Nyní ne
inputuser=Musíte zadat Vaše heslo a jméno uživatele.